networkmanager
feh
neovim
compton
sudo
git
dmenu
freetype2
libx11
libxft
libxinerama
libxext
xorg-fonts-misc
xorg
ranger
sxhkd
xorg-xinit
tree
bash-completion
chromium
qutebrowser
firefox
mpv
mpd
newsboat
htop
mpc
openssh
zsh
nextcloud-client
